[
    {
        "date": "2024-10-03 17:01:58",
        "day": "Thursday",
        "news": {
            "title": "Kylie Minogue Announces North American Dates for 2025 Tension Tour",
            "description": "After rolling out the first slate of international dates in support of her upcoming Tension II album last month, Australian pop superstar Kylie Minogue announced the North American leg of the outing on Thursday (Oct. 3). The 2025 Tension Tour is slated to kick off on March 29 with a gig at Scotiabank Arena in Toronto and take the “Padam Padam” singer to Montreal, Chicago, New York, Washington, D.C., Boston, Atlanta, Orlando, Miami, Austin, Phoenix, San Francisco, Seattle, Vancouver and Denver before winding down with a May 2 show at Crypto.com Arena in Los Angeles. Tickets for Minogue’s biggest tour since 2011 will kick off with an American Express presale for card members on Oct. 8 at 10 a.m. local time (through Oct. 10 at 10 p.m. local time), followed by an artist presale starting on Oct. 9 at 10 a.m., which fans can sign up for now here. The general public onsale will begin at 10 a.m. local on Oct. 11. “I am beyond excited to announce the TENSION TOUR 2025. I can’t wait to share beautiful and wild moments with fans all over the world, celebrating the Tension era and more! It’s been an exhilarating ride so far and now, get ready for your close up because I will be calling Lights, Camera, Action … and there will be a whole lot of Padaming!,” Minogue said in a statement. The 13-track Tension II album, led by the first single “Lights Camera Action,” was released last month, featuring the previously-released dance song “Edge of Saturday Night” with The Blessed Madonna as well as collaborations with Orville Peck, Bebe Rexha and Tove Lo, and Sia. The North American dates will follow on the heels of the Australian leg that launches with a Feb. 15 show at Perth’s RAC Arena, marking her first home country gig in five years. Check out the dates for the 2025 North American Tension Tour below. March 29 – Toronto, ON @ Scotiabank Arena March 30 – Montreal, QC @ Bell Centre April 2 – Chicago, IL @ Allstate Arena April 4 – New York, NY @ Madison Square Garden April 8 – Washington, DC @ Capital One Arena April 9 – Boston, MA @ TD Garden April 11 – Atlanta, GA @ State Farm Arena April 13 – Orlando, FL @ Kia Center April 14 – Miami, FL @ Kaseya Center April 17 – Austin, TX @ Moody Center April 19 – Phoenix, AZ @ Footprint Center April 22 – San Francisco, CA @ Chase Center April 25 – Seattle, WA @ Climate Pledge Arena April 26 – Vancouver, BC @ Pacific Coliseum April 29 – Denver, CO @ Ball Arena May 2 – Los Angeles, CA @ Crypto.com Arena",
            "img_url": "https://www.billboard.com/wp-content/uploads/2024/10/Kylie-Minogue-cr-Erik-Melvin-press-2024-billboard-1548.jpg"
        }
    },
    {
        "date": "2024-10-04 01:42:41",
        "day": "Friday",
        "news": {
            "title": "FBI warns users of fake cryptocurrency platform ICHCoin and believes there's more victims",
            "description": "HOUSTON, Texas (KTRK) -- The FBI is looking to identify additional victims of a fraudulent cryptocurrency platform that has taken millions of dollars from people across the U.S. FBI Houston's Assistant Special Agent in Charge Amanda Culver called ICHCoin both a \"scheme\" and a \"scam.\" She said it starts with someone reaching out to the victims on social media, including Instagram or Facebook, and asking if the recipient wants to learn more about investing in cryptocurrency. She said the profiles reaching out are fake. The victims are then directed to WhatsApp to communicate with individuals claiming to teach them. From there, Culver said that people are urged to lie to their banks about the large wire transfer from the account to ICHCoin. According to the FBI, the victims can track the return on their investments on an ICHCoin app, but ultimately, there is no return on the investment. Culver said when the victims try to collect their money from the platform, they are ghosted and cannot get their money back. Throughout the investigation, the FBI found people who had lost their entire life savings on the fraudulent platform. \"The average person could certainly be fooled by this scam,\" Culver said. ABC13 asked Culver if the person or persons behind it were in the U.S. or abroad, and she said they were working to find out. \"I think it's important for people to know that any time you receive unsolicited messages from people asking you to invest, promising high rates of return on your investment, telling you that they're going to give you free money for you to invest, anything along those lines, those are red flags,\" Culver explained. \"We want to make sure the word is out there that these fake platforms exist.\" Since December 2023, the FBI has found that approximately $30 million in the U.S. has been lost to the platform. \"It is extremely easy to use these platforms to bamboozle people,\" Culver said. \"It's a whole new world for folks. People are very interested in investing in cryptocurrency, and crypto is one of those platforms on which folks recognize that there can be a return on investment. The concern is that homework needs to be done.\" They have already identified victims of ICHCoin in Houston but are looking to hear more from them. Anyone who believes they have fallen victim can answer the questionnaire on the FBI's website. For more on this story, follow Mycah Hatfield on Facebook, X and Instagram.",
            "img_url": "https://cdn.abcotvs.com/dip/images/15390741_100324-KTRK-MAN-TEXTING-IMG.jpg?w=1600"
        }
    },
    {
        "date": "2024-10-05 11:00:16",
        "day": "Saturday",
        "news": {
            "title": "Today in Supreme Court History: October 5, 1953",
            "description": "Latest Magazine Current Issue Archives Subscribe Crossword Video Podcasts All Shows The Reason Roundtable The Reason Interview With Nick Gillespie The Soho Forum Debates Just Asking Questions The Best of Reason Magazine Why We Can't Have Nice Things Volokh Newsletters Donate Donate Online Donate Crypto Ways To Give To Reason Foundation Torchbearer Society Planned Giving Subscribe Reason Plus Subscription Print Subscription Search for: Login Form Username/Email(Required) Password(Required) Remember Me Login Create new account Forgot password The Volokh Conspiracy Mostly law professors | Sometimes contrarian | Often libertarian | Always independent About The Volokh Conspiracy Editorial Independence Who we are Books Volokh Daily Email Archives DMCA RSS Politics Today in Supreme Court History: October 5, 1953 Josh Blackman | 10.5.2024 7:00 AM 10/5/1953: Chief Justice Earl Warren takes the oath. Chief Justice Earl Warren To get the Volokh Conspiracy Daily e-mail, please sign up here. Email(Required) Phone This field is for validation purposes and should be left unchanged. Submit Δ NEXT: Lackey v. Stinnie: What, Exactly, Is a Preliminary Injunction? Josh Blackman is a constitutional law professor at the South Texas College of Law Houston, an adjunct scholar at the Cato Institute, and the President of the Harlan Institute. Follow him @JoshMBlackman. PoliticsToday in Supreme Court History Share on FacebookShare on XShare on RedditShare by emailPrint friendly versionCopy page URL Media Contact & Reprint Requests Show Comments (0) Latest New USDA Organic Rules Put Wine Importers in a Bind C. Jarrett Dieterle | 10.5.2024 7:00 AM Kamala Harris' Freedom Flip-Flop Elizabeth Nolan Brown | From the November 2024 issue Obesity in the U.S. Is Finally Declining. You Can (Probably) Thank Ozempic. Billy Binion | 10.4.2024 5:11 PM No, 13,000 Migrant Murderers Are Not Running Loose Fiona Harrigan | 10.4.2024 4:15 PM Federal 'Buy American' Rules Cost Over $100,000 Per Job Created Jack Nicastro | 10.4.2024 11:37 AM Recommended About Browse Topics Events Staff Jobs Donate Advertise Subscribe Contact Media Shop Amazon Reason Facebook@reason on XReason InstagramReason TikTokReason YoutubeApple PodcastsReason on FlipboardReason RSS © 2024 Reason Foundation | Accessibility | Privacy Policy | Terms Of Use This site is protected by reCAPTCHA and the Google Privacy Policy and Terms of Service apply. Go ad-free with Reason Plus. And get unlimited access to everything at reason.com. Learn More",
            "img_url": "https://d2eehagpk5cl65.cloudfront.net/img/q60/uploads/2020/03/1954-Warren-241x300.jpg"
        }
    },
    {
        "date": "2024-10-06 14:30:24",
        "day": "Sunday",
        "news": {
            "title": "LEGO Shop Gets Briefly Hijacked by Crypto Scam",
            "description": "If you were on the LEGO Shop this weekend, you might’ve seen a banner featuring a ton of gold coins announcing the toy brand was getting into crypto. Maybe that news took you by surprise, but no, LEGO is very much not getting into crypto, it just had its store website taken over hackers to .\n\nAccording to The Brick Fan, the banner seen below suddenly appeared overnight on October 4, on the main page of the shop overnight, proudly declaring “Our new LEGO Coin is officially out!” Clicking on it would take you over to an external marketplace that sells Lego Tokens with ethereum , which is commonly associated with web3 and the blockchain. Users began posting about the banner and suspected a hack, which eventually drew the attention of the LEGO Group. At time of writing, there haven’t been any other attempts to bring back the banner or push the LEGO Coin through a different channel, and the original banner for LEGO Fortnite is back in that top spot. And if you’re worried about that, Engadget confirmed clicking that banner’s “buy now” link takes you to the collection.\n\nHow did this happen? LEGO isn’t saying, but it did release a statement to Engadget stating it had identified the cause of the issue and that the issue had been “swiftly resolved.” More importantly, the company assured no user accounts were stolen or compromised during this time, and that customers “can continue shopping as usual. The cause has been identified and we are implementing measures to prevent this from happening again.”\n\nDespite what LEGO said, it probably wouldn’t hurt Shop users to treat this like they would a regular security breach at any website and change their passwords just in case. Crypto scams have become more common lately (not helped by AI deepfakes), so do your best to make sure you’re not about to get swindled by someone hoping to make money off you.\n\nWant more io9 news? Check out when to expect the latest Marvel, Star Wars, and Star Trek releases, what’s next for the DC Universe on film and TV, and everything you need to know about the future of Doctor Who.",
            "img_url": "https://gizmodo.com/app/uploads/2024/10/lego-coin-scam.jpg"
        }
    },
    {
        "date": "2024-10-07 13:10:35",
        "day": "Monday",
        "news": {
            "title": "Harris sees betting odds shrink over Trump to razor-thin margin less than a month before the election",
            "description": "Kamala Harris has seen her betting odds shrink over Donald Trump to a razor-thin margin with less than a month to go before November’s election.\n\nThe vice president’s lead over the former president has significantly narrowed to a single point as bets surge in favor of Trump, according to the Election Betting Odds tracker.\n\nBookmakers now give Harris a 50.1 percent chance of winning the race for the White House, while Trump is close behind on 49.1 percent. \n\nLast week, Harris was leading by 3.5 points.\n\nThe tracker works by consolidating betting numbers from five major markets – Betfair, Smarkets, PredictIt, Polymarket, and Kalshi.\n\nOut of the five bookies, crypto-based betting platform Polymarket has given Trump’s odds of winning a boost, predicting he is now the slight favorite at 51.1 percent to Harris’s 48.3 percent.\n\nThe platform has also increased Trump’s odds of winning the key battleground state of Pennsylvania. Bookmakers give him a 55.5 percent chance of victory in the state compared to a 49 percent chance last week.\n\nOther bookmakers give Harris a slight lead over Trump. On Kalshi, bookies put Harris ahead at 51 percent compared to Trump’s 49 percent. On PredictIt, the VP has 54 cents per share, which roughly equates to a 54 percent chance of winning, compared to 50 cents per share for Trump.\n\nAnd, the British betting site Smarkets predicts Harris has a 50.5 percent chance of taking the White House compared to Trump, whose odds are 48 percent.\n\nThe polls, meanwhile, are incredibly close. The vice president currently has a 2.7-point lead over Trump in the latest average of national polls, collated by FiveThirtyEight.\n\nOn average, Harris has been marginally ahead of Trump in national polls for several weeks. In the key battleground states, the polls are almost neck-and-neck. \n\nHarris is ahead in Wisconsin, Michigan, Nevada, and Pennsylvania – but only just, according to the New York Times. Trump, meanwhile, has narrow leads in Georgia, Arizona, and North Carolina.\n\nIn better news for Harris, Trump’s lead in his home state of Florida has dwindled, putting it in play for the vice president, a poll suggests.\n\nThe former president now leads Harris by just two percentage points in the Sunshine State, home to his Mar-a-Lago residence, according to a Thursday survey by Napolitan News Service conducted by RMG Research, which has historically favored Republicans.\n\nThere appears to be a stark age divide in the poll’s findings. While Harris has a stark lead among young Floridians, with 55 per cent of those polled supporting the Democratic presidential nominee to just 43 per cent supporting Trump, the former president leads significantly with the older crowd. \n\nMore than half (53 per cent) of those aged 65 and older expressed backing Trump compared to 44 percent backing Harris.",
            "img_url": "https://static.independent.co.uk/2024/09/22/23/SEI220857518.jpg?width=1200"
        }
    },
    {
        "date": "2024-10-09 12:53:34",
        "day": "Wednesday",
        "news": {
            "title": "The Worst Return From Holding Bitcoin",
            "description": "Share to Facebook\n\nShare to Twitter\n\nShare to Linkedin\n\nPerson Holding Silver Bitcoin Coin\nCrypto Crow via Pexels\n\nHow long do you need to hold Bitcoin to beat the market, regardless of when you bought or sold?\n\nMichael Saylor once claimed that you should never hold Bitcoin for less than four years because you are guaranteed to not lose money. The idea is that if you are holding a highly appreciating asset like Bitcoin, what really matters is the holding period rather than the specifics of when you bought or sold. If the asset appreciates enough, that appreciation will swamp the details of what specific price you bought or sold and, therefore, erase some of the stress from the volatility.\n\nLet's evaluate this claim against Bitcoin price data. First, I'm going to generalize the conjecture to be: “If you hold Bitcoin for time x, you will be guaranteed to earn a return above y.” Saylor took x = four years, and y = zero, but we can actually find what horizon gives the worst return on Bitcoin, and compare that to other investments, like the S&P500.\n\nThe Worst Case\n\nI'm going to use a trick from computer science called worst-case analysis. This is a method for evaluating algorithms when you don't necessarily have good information on uncertainty, and instead just want to ask how the algorithm would perform in a worst case. In this case, our “algorithm” is the return to holding Bitcoin, so we want to come up with a measure for the worst return from holding Bitcoin over different horizons. That is the lower bound on your return, since it will represent buying at the highest possible price and selling at the lowest possible price. This is your worst case.\n\nHere's my method. I use daily Bitcoin price data from January 2011 to January 2024. For a fixed holding period, I calculate the return over all possible buys and sells. For example, consider a two year holding period , and compute the 2 year return from buying on 1/1/2011 and selling 2 years later, buying on 1/2/2011 and selling 2 years later, buying on 1/3/2011 and selling 2 years later, etc. That will generate a different return for each possible 2 year holding period. Find the lowest of those returns —- that’s the worst possible 2 year return. (If you’re curious, the worst 2 year return was -46% per year, with a buy on 12/4/2013 and sale at 12/4/2015). Now repeat this calculation for all possible holding periods (2 years, 2.1 years, 2.2 years, etc). With this in hand, you can now plot the worst return as a function of the horizon:\n\nValue of Scarcity\nPrinciplesofBitcoin.com\n\nMORE FOR YOU\n\nGmail Hackers Have Control Of 2FA, Email And Number? Here’s What To Do\n\n‘Dancing With The Stars’ Hair Metal Night Scores—Who Went Home In The Double Elimination?\n\nHurricane Milton Live Updates: Storm Hits Category 5 As It Heads Towards Florida\n\nHere are a few observations that are apparent. First, Bitcoin's volatility for short holding periods can lead to big losses, north of 75% of invested capital. That is the volatility that captures almost all attention in the financial press. What they don't realize is that volatility has both downside and upside. The upside appears on the right half of the graph, where Bitcoin's returns steadily increase, peaking at 150% per year if held for the full 13-year horizon, from January 1, 2011 to January 1, 2024.\n\nSecond, the graph is not monotonic. It does not steadily increase but has peaks and valleys. For example, Bitcoin's worst return crosses 0% first at 3.25 years, again at four and a half years, and finally at over five years. So after 5.09 years, no one would have lost money by investing in Bitcoin, since the worst return is a lower bound on their payoff. After 5.86 years, Bitcoin would return at least the stock market’s historical return of 8%. After 6.08 years, Bitcoin would return at least Warren Buffett's historical return of around 22%. And after a little more than 10 years, Bitcoin will have returned more than 50% annually, greater than nearly all other investments.\n\nNow let’s compare Bitcoin against other assets:\n\nBitcoin vs. Other Assets\nPrinciplesofBitcoin.com\n\nWhile the worst return from holding the S&P 500 is positive after around three years, it never really takes off. You can see the greater volatility of Bitcoin, but also the higher returns. SPY\nPrincipal Shareholder Yield Index ETF\n\nSPDR S&P 500 ETF Trust\nlooks very safe in comparison, but that safety comes at a price.\n\nThis graph shows the volatility of Bitcoin in a new light. The worst returns from other assets like gold, real estate, and bonds are (a) similar to each other, and (b) nearly flat compared to Bitcoin. It's true that other assets may not lead to large initial losses, but they also do not lead to longer-term gains. By way of comparison, the worst return from the S&P 500 exceeds 0% after 3.61 years, and 8% after 9.85 years. Similarly, it takes gold 12.38 years to escape breakeven in its worst case. This graph also gives the best indication that Bitcoin really is a new kind of investment. Notice how stocks, bonds, and real estate cluster together, while Bitcoin is markedly different.\n\nWhat about a basket of tech stocks? Here are the worst returns of Bitcoin against those of Tesla, Apple, and Nvidia from January 1, 2011, to January 1, 2024:\n\nBitcoin vs. Big Tech\nPrinciplesofBitcoin.com\n\nCompared to the previous chart, the top tech stocks look more like Bitcoin, with larger losses for small holding periods and bigger gains for longer holding periods. It takes 4.23 years for Apple to guarantee a return of 0% and 6.83 years to exceed a return of 8%. It takes Tesla 5.71 years exceed break even, and it takes 6.21 years for Tesla to beat the historical stock market return of 8%.\n\nFinally, here is Bitcoin against 9 large companies\n\nBitcoin vs. Top Stocks\nPrinciplesofBitcoin.com\n\nEven if you had bought Bitcoin at the highest possible price and sold it at the lowest possible price, you would have eclipsed the worst return from all other stocks after year 10.\n\nThe Value of Scarcity\n\nThe graphs illustrate the value of scarcity. A bare economic logic governs the price of Bitcoin: the supply is fixed and predictable, while demand has increased. There is no other way for price to respond but to go up.\n\nYou may think, however, that all of this rests on social consensus: people want Bitcoin because they believe it to be valuable. That is true, but there is an important feedback loop here. The fixed supply is what makes it valuable, which in turn drives price up, which then attracts new buyers, which in turn increases demand, which then causes price to increase again, and so on. The fixed supply is existential for this feedback loop to occur. And that fixed supply is what is missing from all other investments, such as fiat currencies, gold, and real estate. So we may not have exactly returns of this same magnitude in the future, I cannot believe that the underlying forces at play will simply vanish altogether.\n\nThe analysis here is a snippet of a longer research paper on worst-case analysis that I'm writing for an academic audience. Bitcoin motivated this problem, but a worst-case metric can apply to any investment. All the data in the analysis above comes from publicly available resources, such as SPY for the S&P 500 and ETFs like GLD\nSPDR Gold Shares\nfor tracking the return from gold. This is part of a longer project for worst-case returns. Subscribe to the paid version of this newsletter to see the full analysis, including the code for the computations.\n\nFollow me on Twitter or LinkedIn. Check out my website. \n\nKorok Ray is an Associate Professor at the Mays Business School at Texas A&M and Founder of the Southwest Innovation Research Lab. He teaches the first Bitcoin class at Texas A&M called The Bitcoin Protocol in the Department of Accounting and the Department of Computer Science. He writes a Bitcoin newsletter, PrinciplesOfBTC.substack.com\n\nEditorial Standards\n\nForbes Accolades",
            "img_url": "https://imageio.forbes.com/specials-images/imageserve/67067ca3a8bb45c2da6a69ae/0x0.jpg?format=jpg&height=900&width=1600&fit=bounds"
        }
    },
    {
        "date": "2024-10-11 02:57:16",
        "day": "Friday",
        "news": {
            "title": "Musk's Promised Robotaxi Unveil Delayed",
            "description": "Tesla fans were kept waiting on Thursday for the unveiling of Elon Musk's robotaxi, years after the brash billionaire first promised a car that could drive itself.The company's CEO is a master showman, whose ability to generate hype has helped make Tesla the world's best selling EV and propelled the firm's share price sky high, making him the richest man on the planet in the process.And he's currently employing those talents in the service of Republican Donald Trump, echoing the billionaire presidential candidate's dire warnings about migrants and a crumbling America, including during an exuberant appearance at a weekend Trump rally that was widely mocked.Little is known about what to expect at Thursday's unveiling at an event dubbed \"We, Robot\" (a play on Isaac Asimov's sci-fi classic 'I, Robot') that will take place at the Warner Brothers studio lot near Los Angeles.But more than 40 minutes after it was supposed to start, tens of thousands of people waiting to see the livestream were left watching the product of a graphics generator.Various crypto scams were stepping into the breach on YouTube, with AI-generated Musks urging viewers to send their Bitcoins for supposed huge profits.Musk told users on X -- the platform formerly known as Twitter -- that event staff were dealing with an emergency.\"A person in the crowd had a medical emergency. We have taken care of them and will be starting shortly,\" he wrote.The launch will be closely watched -- both by the boosters who are convinced he is a visionary changing the world, and by the skeptics who increasingly see an emperor with threadbare clothes.\"We believe wide-scale Tesla robotaxi deployment is unlikely within the coming years,\" said a note from UBS last month.\"That is not to say Tesla isn't making technological progress, but Tesla needs to show that the tech is ready and safe, deal with a myriad of local regulations and (potentially) figure out logistics and operations of a transportation network company.\"On the bullish side, analysts Wedbush predicted Thursday's event will be a \"seminal and historical day\" for Tesla, ushering in a new chapter of growth for autonomous technology.If Tesla successfully shows off a taxi that can drive itself, it won't be the first.Other companies, such as Google's Waymo and General Motors Cruise, have operated heavily regulated pilot programs for a few years already.But, says Musk, with characteristic bravura, his will be the best.The South African-born entrepreneur pushed back the date of the event, which was originally planned for August, \"to make some important changes that I think would improve the vehicle,\" he said in July.He shrugged off regulatory questions about a technology venture that has so far only been demonstrated on a limited terrain and remains unseen by most of the general public.\"Once we demonstrate that something is safe enough or significantly safer than human, we find that regulators are supportive of deployment of that capability,\" he said at the time.Forget that he said in 2016 a fully automated car was two years away, or that a year later he was touting a vehicle by 2019 so clever that customers would be able to sleep while it drove them around.As many car makers have found, self-driving is tricky.While lots of cars nowadays have limited automation, theoretically allowing the driver to cede some of the boring bits of driving to an onboard computer, the person behind the wheel still has to pay attention and jump in if the car does something unpredictable.That's because computers, unlike people, are not very good at reacting to unexpected events or situations they have never seen before, so self-driving vehicles have a history of doing things that a human would never do.The driver is in any case legally liable for what the car does. Tesla is facing a number of lawsuits stemming from deadly crashes in which drivers may have believed they were safe in the hands of the car's computer.It's in this context that some industry watchers are taking Thursday's expected announcements with a pinch of salt.\"It seems likely that we'll see a cool demo of a stylish-looking prototype, allowing Musk to claim a kind of victory for first impressions, even when the rough outlines of what he promises will barely hold up to scrutiny,\" wrote Andrew Hawkins of tech outlet The Verge.\"The exaltations from bullish investors will give him enough cover to continue to make misleading declarations about what is and isn't autonomous. \"And the safety experts and competitors who try to warn about the dangers of his approach will likely be drowned out or dismissed by his most ardent fans.\"",
            "img_url": "https://d.ibtimes.com.au/en/full/1861943/tesla-watchers-are-expecting-company-unveil-prototype-its-robotaxi-are-watching-both.jpg"
        }
    },
    {
        "date": "2024-10-12 12:00:00",
        "day": "Saturday",
        "news": {
            "title": "Kamala Harris Has More Billionaires Openly Backing Her Than Trump (But Many Are Staying Silent)",
            "description": "Share to Facebook\n\nShare to Twitter\n\nShare to Linkedin\n\nForbes found at least 100 billionaires in the corners of either former President Donald Trump or Vice President Kamala Harris—with many more backing Harris—but unlike the world’s richest man Elon Musk, who stumps extensively on Trump’s behalf, many have elected to watch from the sidelines, like Warren Buffett and Mark Zuckerberg.\n\nTrump and Harris during their September presidential debate.\nIllustration by Forbes; Photos by Win McNamee/Getty Images; Saul Loeb/AFP/Getty Images\n\nOur breakdown records 76 billionaires supporting Harris and 49 backing Trump so far (see the lists for both below).\n\nMany more billionaires may still financially back a candidate, but their donations won’t be learned until after the election, when final Federal Election Commission reports are issued in December.\n\nBillionaires leaning toward Harris may seem incongruous, since she often criticizes Trump for advocating for policies favorable toward billionaires—but there are practical reasons why the ultra wealthy may favor Harris.\n\nA letter signed by more than a dozen billionaires last month endorsing Harris explained their belief Harris “will continue to advance fair and predictable policies that support the rule of law, stability, and a sound business environment,” indicating the support for the status quo as the U.S. economy and stock market exhibit strength, while a recent survey of millionaire investors—which found a 57% to 43% split in Harris’s favor—identified technology, healthcare and sustainability stocks as the sectors most poised to benefit from a Harris win, a mix friendly to many of her billionaire backers from Silicon Valley, who grew familiar with Harris during her time as a California prosecutor.\n\nForbes will update this list through Election Day.\n\nJeff Bezos, left, Larry Page, second from left, Sheryl Sandberg, former chief operating officer of ... [+] Facebook, then-Vice President-elect Mike Pence and then-President-elect Donald Trump meet in 2016.\nGetty Images\n\nBig-Time Billionaires Who Haven’t Endorsed A Candidate:\n\nJeff Bezos: The Amazon founder and world’s fourth-richest man wrote Trump “showed tremendous grace and courage under literal fire” following the assassination attempt at a July 13 rally, but Bezos has not endorsed or financially backed, even though he has publicly warred with Trump during his presidency. He celebrated Biden’s election in 2020 with an Instagram post noting the Biden win indicated “unity, empathy, and decency are not characteristics of a bygone era.”\n\nWarren Buffett: Though Berkshire Hathaway CEO Buffett said in 2020 he’s a Democrat and clapped back at Trump in 2016 for an income tax jab, Buffett, the world’s sixth-richest person, has also stayed quiet this cycle.\n\nMark Zuckerberg: Trump told New York Magazine that Zuckerberg said to him he can’t “vote for a Democrat in this election” after the assassination attempt. But a Meta spokesperson said Zuckerberg, the third-wealthiest person on the planet, is “not endorsing anybody in this race and has not communicated to anybody how he intends to vote.” In 2020, Zuckerberg and his wife Priscilla Chan donated $419 million toward organizations supporting in-person voting during the pandemics. The Meta CEO and Facebook cofounder called Trump’s response to the assassination attempt “badass” in a July interview.\n\nBill Gates: Though his ex-wife French Gates is among Harris’ deepest backers—her reported $13 million donation to Harris groups would place her among the top individual donors this cycle—the Microsoft cofounder Gates has not officially endorsed a candidate, but appeared to offer positive words toward Harris in a July interview, saying it is “great to have somebody who's younger, who can think about things like AI and how we shape that in the right way.” But “I don’t tell other people how to vote” due to his work with his nonprofit Bill & Melinda Gates Foundation, Gates added.\n\nJamie Dimon: Trump shared a false social media post last week touting Dimon’s endorsement, but the CEO of JPMorgan Chase, the largest U.S. bank, did not endorse any candidate, according to his spokesperson. Still, some see hints in Dimon’s words. He’s been outspoken about the election, penning an editorial in the Washington Post calling on voters “to elect a “president who is dedicated to the ideals that define and unite us.”\n\nRay Dalio: Dalio, founder of the world’s largest hedge fund Bridgewater Associates, told CNBC last month it’s the “most consequential” election of his, but he won’t endorse Harris or Trump as he desires a more moderate candidate.\n\nSergey Brin: The Google cofounder and eighth-wealthiest person in the world Brin said following the 2016 election he found Trump’s election “deeply offensive” as an immigrant, according to an internal video leaked in 2018, but has not made public any feelings during this cycle.\n\nLarry Ellison and Ken Griffin: Ellison and Griffin are perhaps the most surprising billionaires who have stayed quiet in the final months of the presidential election cycle considering both have donated millions to Republican causes in the past. Griffin (Citadel) confirmed Thursday he has not financially backed Trump, adding he’s “torn” and won’t vote with a “smile on my face” as both candidates aren’t “going to receive an award for the quality of their policies” or “the quality of their leadership.” Ellison (Oracle), the second-richest person on earth, had backed Sen. Tim Scott (R-S.C.), while Griffin, the 39th-wealthiest, had been a Gov. Nikki Haley (R-S.C.) supporter.\n\nWhich Billionaires Are Supporting Harris?\n\nA total of 76 billionaires (or more) are backing Harris. Forbes identified these 28 billionaires who donated $1 million toward groups supporting Harris through August:\n\nMichael Bloomberg, left, and Harris appear together in 2023.\nGetty Images\n\nArthur Blank (Atlanta Falcons)\n\nMichael Bloomberg (Bloomberg, former New York mayor)\n\nNeil Bluhm (Real estate)\n\nJohn Doerr (Kleiner Perkins)\n\nAmy Goldman Fowler (New York real estate)\n\nAvram Glazer (Tampa Bay Buccaneers)\n\nReid Hoffman (LinkedIn)\n\nRobert Hale, Jr. (Granite Telecommunications)\n\nAmos Hostetter, Jr. (Cable)\n\nBruce Karsh (Oaktree Capital Management)\n\nVinod Khosla (Khosla Ventures)\n\nSeth Klarman (Baupost)\n\nHenry Laufer (Renaissance Technologies)\n\nStephen Mandel, Jr. (Lone Pine Capital)\n\nGeorge Marcus (Marcus & Millichap)\n\nMichael Moritz (Sequoia Capital)\n\nDustin Moskovitz (Facebook)\n\nJohn Pritzker (Hyatt hotels)\n\nHaim Saban (Fox Family Channel)\n\nSheryl Sandberg (Facebook)\n\nEric Schmidt (Google)\n\nLynn Schusterman (Samson Resources)\n\nDavid Shaw (D.E. Shaw)\n\nThe late Jim Simons (Renaissance Technologies)\n\nGwendolyn Sontheim Meyer (Cargill)\n\nSteven Spielberg (Hollywood director)\n\nThomas Steyer (Farallon Capital)\n\nPat Stryker (Stryker Corp.)\n\nThe following 36 billionaires made between $50,000 and $999,999 in donations to groups supporting Harris through August, according to Forbes’ analysis of FEC data:\n\nDavid Blitzer (Blackstone)\n\nDavid Bonderman (TPG)\n\nEdythe Broad (Eli and Edythe Broad Foundation)\n\nTory Burch (Tory Burch)\n\nRick Caruso (Los Angeles real estate)\n\nJames Chambers (Cox Enterprises)\n\nRobert Clark (Clayco)\n\nBarry Diller (IAC)\n\nDagmar Dolby (Dolby Laboratories)\n\nCharles Ergen (DISH)\n\nJohn Fish (Suffolk Construction)\n\nGordon Getty (Getty Oil)\n\nJames Goodnight (SAS)\n\nJonathan Gray (Blackstone)\n\nThomas Hagen (Erie Indemnity)\n\nReed Hastings (Netflix)\n\nElizabeth Johnson (Fidelity Investments)\n\nMichael Krasny (Computer Discount Warehouse)\n\nChris Larsen (Ripple)\n\nMarc Lasry (Avenue Capital Group)\n\nTheodore Leonsis (Washington Capitals, Mystics and Wizards)\n\nDaniel Och (Och-Ziff Capital Management)\n\nMark Pincus (Zynga)\n\nLaurene Powell Jobs (Apple)\n\nKatharine Rayner (Cox Enterprises)\n\nStewart Resnick and Lynda Resnick (Wonderful Company)\n\nJohn Sall (SAS)\n\nPaul Sciarra (Pinterest)\n\nGeorge Soros (Soros Fund Management)\n\nJonathan Tisch and Laurie Tisch (Loews Corporation)\n\nTodd Wagner (Broadcast.com)\n\nChristy Walton (Walmart)\n\nElaine Wynn (Wynn Resorts)\n\nDirk Ziff (Ziff Davis).\n\nBloomberg reported these additional four billionaires have donated to Harris’ election funds or groups supporting Harris’ election:\n\nMelinda French Gates (Microsoft)\n\nJoe Gebbia (Airbnb)\n\nHamilton James (Blackstone)\n\nMargot Perot (Ross Perot widow).\n\nAnd these six billionaires signed a Sept. 6 open letter supporting Harris:\n\nMark Cuban (“Shark Tank” investor)\n\nJosé E. Feliciano (Clearlake Capital)\n\nMagic Johnson (NBA star and investor)\n\nSean Parker (Facebook)\n\nPenny Pritzker (Hyatt hotels)\n\nHamdi Ulukaya (Chobani).\n\nAnd there's music stars Bruce Springsteen, who backed Harris Oct. 3, and Taylor Swift, who endorsed Harris Sept. 10.\n\nWhich Billionaires Are Supporting Trump?\n\nA total of 49 billionaires have been identified as Trump backers. Forbes identified in August these 26 billionaires who had donated at least $1 million toward Trump election efforts:\n\nMusk, right, jumps on stage as he joins Trump at a Saturday rally.\nAFP via Getty Images\n\nMiriam Adelson (Las Vegas Sands Corp.)\n\nDon Ahern (Las Vegas construction)\n\nAndrew Beal (Beal Bank)\n\nGeorge Bishop (GeoSouthern Energy oil driller)\n\nTimothy Dunn (Crownquest oil driller)\n\nAntonio Gracias (early Tesla investor)\n\nDiane Hendricks (ABC Supply construction)\n\nRobert “Woody” Johnson (New York Jets)\n\nRichard Kurtz (real estate)\n\nDouglas Leone (Sequoia Capital)\n\nJimmy John Liautaud (Jimmy John's sandwich shop)\n\nJeff Sprecher (husband to former Sen. Kelly Loeffler)\n\nBernard Marcus (Home Depot)\n\nLinda McMahon (WWE)\n\nTimothy Mellon (heir to old-money Mellon family)\n\nGeoffrey Palmer (Los Angeles real estate)\n\nRoger Penske (Penske Automotive Group)\n\nJ. Joe Ricketts (Chicago Cubs)\n\nPhil Ruffin (Treasure Island Las Vegas)\n\nKenny Troutt (horse racing)\n\nElizabeth Uihlein and Richard Uihlein (Uline packaging)\n\nKelcy Warren (Energy Transfer pipeliner)\n\nCameron Winklevoss and Tyler Winklevoss (twin Gemini crypto exchange founders)\n\nSteve Wynn (Wynn Resorts).\n\nAnother 16 billionaires gave between $50,000 and $999,999 to groups supporting Trump:\n\nJohn Catsimatidis (Gristedes)\n\nGary Chouest (Edison Chouest Offshore)\n\nRay Davis (Texas Rangers)\n\nDarwin Deason (Affiliated Computer Services)\n\nTilman Fertitta (Houston Rockets)\n\nHarold Hamm (Continental Resources)\n\nPalmer Luckey (Oculus VR)\n\nJohn Paulson (Paulson & Co.)\n\nEdward Roski, Jr. (Majestic Realty)\n\nStephen Schwarzman (Blackstone)\n\nThomas Siebel (Siebel Systems)\n\nPaul Singer (Elliott Management)\n\nWarren Stephens (Stephens Inc.)\n\nTerry Taylor (car dealerships)\n\nStephen Winn (RealPage)\n\nWilliam Wrigley, Jr. (Wrigley).\n\nThen there’s Musk (Tesla and SpaceX CEO), who appeared alongside Trump at a Saturday rally and whose America PAC is offering $47 for referrals of swing state voters who sign a petition to \"pledge support\" for the First and Second Amendments, and other known Trump supporters like hedge fund founder Bill Ackman (Pershing Square Capital Management), who endorsed Trump in July but has reportedly not donated to his campaign, Marc Andreesen (Andreessen Horowitz), Jeff Hildebrand (Hilcorp), Isaac Perlmutter (Marvel Entertainment), Thomas Peterffy (Interactive Brokers) and Gary Rollins (Rollins Inc.), according to media reports and Bloomberg’s analysis of public election records last month.\n\nKyle Khan-Mullins and Leo Kalmin contributed reporting.\n\nFurther Reading\nForbesHow Donald Trump Made Billions From PoliticsBy Dan Alexander\nForbesThese Billionaires Were Kamala Harris’ Biggest Backers The Last Time She Was ElectedBy Zach Everson\nForbesHarris And Trump’s Biggest Celebrity Endorsements: Bruce Springsteen, Zachary Levi And MoreBy Mary Whitfill Roeloffs\n\nFollow me on Twitter or LinkedIn. Send me a secure tip. \n\nEditorial Standards\n\nForbes Accolades",
            "img_url": "https://imageio.forbes.com/specials-images/imageserve/67095c59ce26ec99f236e2eb/0x0.jpg?format=jpg&height=900&width=1600&fit=bounds"
        }
    },
    {
        "date": "2024-10-17 15:26:22",
        "day": "Thursday",
        "news": {
            "title": "Mila Kunis Reveals 7-Year-Old Son Dimitri’s Halloween Costume, Which Has Hilarious Tie-in to 2024 Paris Olympics",
            "description": "Mila Kunis' son knows exactly what he wants to be for Halloween this year.\n\n The actress, 41, appeared on Jimmy Kimmel Live and spoke about her son Dimitri's unique Halloween costume. Kunis shares her 7-year-old son and daughter Wyatt, 10, with husband Ashton Kutcher, 46.\n\n \"Okay, honest story. They change costumes monthly,\" Kunis says when asked if her kids stick with one costume. \"So I’m a person that doesn’t procure the costume until much later in the season, you know, I wait. Because the idea of the next costume happens on November 1. They’re like, ‘Ok, next year, I’m going to be…’ and I’m like, ‘Sure, sure, no problem.’\"\n\n \"But I do have to tell you my son’s costume, it is actually really funny. So my daughter. Normal Amazon costume,\" Kunis shares. \"She wants to be Dorothy from the Wizard of Oz. Amazing, right? Like you go, click, buy now, sold. Awesome.\"\n\n Never miss a story — sign up for PEOPLE's free daily newsletter to stay up-to-date on the best of what PEOPLE has to offer​​, from celebrity news to compelling human interest stories. \n\n \"My son comes to me and goes, ‘I know what I want to be.’ And I was like, ‘Cool. Like, ninja? Vampire? Where we at?’ He’s like, ‘I want to be the torch holder from the opening of the Paris Olympics Games.’”\n\n After getting a few \"aws\" from the audience, Kunis laughs and pushes back, saying that the costume was challenging because it doesn't exist.\n\n \"It’s not a real costume. It’s the guy that like ran around with the torch and did parkour and things. And I was like, ‘Wait, what?’ \" Kunis remembers.\n\n \"And so then I Googled it and I was like, maybe Etsy makes it. Nope. Nobody. I have done it. I did it. I went and I bought…I took the photo of the guy in the Olympic Games and I put on my computer and I was like, ‘Okay, I can do this.’ I’m gonna have to get a jacket that has gold buttons in the thing and I started looking it all up and it was exhausting.” \n\n In May, Kutcher and Kunis made a rare public appearance with their two kids as they watched Indiana Fever defeat the Los Angeles Sparks during their game in Los Angeles.\n\n The famous couple were photographed with their daughter and son beaming as they sat courtside to watch the match, as well as post-game when they met Fever rookie Caitlin Clark after her team’s win of 78-73 in L.A.’s Crypto Arena.\n\n Kutcher could be seen backing Clark at the game as he wore a University of Iowa baseball cap, where both he and the athlete went to college. Dimitri also wore an Iowa Hawkeyes hoodie, representing Clark’s college team.",
            "img_url": "https://people.com/thmb/85_eLw7dW9BgSidXQwPI_lZu5co=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc():focal(749x0:751x2)/mila-kunis-053024-0025157241bb4732bb0b772e05b231fe.jpg"
        }
    },
    {
        "date": "2024-10-17 15:26:22",
        "day": "Thursday",
        "news": {
            "title": "Mila Kunis Reveals 7-Year-Old Son Dimitri’s Halloween Costume, Which Has Hilarious Tie-in to 2024 Paris Olympics",
            "description": "Mila Kunis' son knows exactly what he wants to be for Halloween this year.\n\n The actress, 41, appeared on Jimmy Kimmel Live and spoke about her son Dimitri's unique Halloween costume. Kunis shares her 7-year-old son and daughter Wyatt, 10, with husband Ashton Kutcher, 46.\n\n \"Okay, honest story. They change costumes monthly,\" Kunis says when asked if her kids stick with one costume. \"So I’m a person that doesn’t procure the costume until much later in the season, you know, I wait. Because the idea of the next costume happens on November 1. They’re like, ‘Ok, next year, I’m going to be…’ and I’m like, ‘Sure, sure, no problem.’\"\n\n \"But I do have to tell you my son’s costume, it is actually really funny. So my daughter. Normal Amazon costume,\" Kunis shares. \"She wants to be Dorothy from the Wizard of Oz. Amazing, right? Like you go, click, buy now, sold. Awesome.\"\n\n Never miss a story — sign up for PEOPLE's free daily newsletter to stay up-to-date on the best of what PEOPLE has to offer​​, from celebrity news to compelling human interest stories. \n\n \"My son comes to me and goes, ‘I know what I want to be.’ And I was like, ‘Cool. Like, ninja? Vampire? Where we at?’ He’s like, ‘I want to be the torch holder from the opening of the Paris Olympics Games.’”\n\n After getting a few \"aws\" from the audience, Kunis laughs and pushes back, saying that the costume was challenging because it doesn't exist.\n\n \"It’s not a real costume. It’s the guy that like ran around with the torch and did parkour and things. And I was like, ‘Wait, what?’ \" Kunis remembers.\n\n \"And so then I Googled it and I was like, maybe Etsy makes it. Nope. Nobody. I have done it. I did it. I went and I bought…I took the photo of the guy in the Olympic Games and I put on my computer and I was like, ‘Okay, I can do this.’ I’m gonna have to get a jacket that has gold buttons in the thing and I started looking it all up and it was exhausting.” \n\n In May, Kutcher and Kunis made a rare public appearance with their two kids as they watched Indiana Fever defeat the Los Angeles Sparks during their game in Los Angeles.\n\n The famous couple were photographed with their daughter and son beaming as they sat courtside to watch the match, as well as post-game when they met Fever rookie Caitlin Clark after her team’s win of 78-73 in L.A.’s Crypto Arena.\n\n Kutcher could be seen backing Clark at the game as he wore a University of Iowa baseball cap, where both he and the athlete went to college. Dimitri also wore an Iowa Hawkeyes hoodie, representing Clark’s college team.",
            "img_url": "https://people.com/thmb/85_eLw7dW9BgSidXQwPI_lZu5co=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc():focal(749x0:751x2)/mila-kunis-053024-0025157241bb4732bb0b772e05b231fe.jpg"
        }
    },
    {
        "date": "2024-10-17 15:26:22",
        "day": "Thursday",
        "news": {
            "title": "Mila Kunis Reveals 7-Year-Old Son Dimitri’s Halloween Costume, Which Has Hilarious Tie-in to 2024 Paris Olympics",
            "description": "Mila Kunis' son knows exactly what he wants to be for Halloween this year.\n\n The actress, 41, appeared on Jimmy Kimmel Live and spoke about her son Dimitri's unique Halloween costume. Kunis shares her 7-year-old son and daughter Wyatt, 10, with husband Ashton Kutcher, 46.\n\n \"Okay, honest story. They change costumes monthly,\" Kunis says when asked if her kids stick with one costume. \"So I’m a person that doesn’t procure the costume until much later in the season, you know, I wait. Because the idea of the next costume happens on November 1. They’re like, ‘Ok, next year, I’m going to be…’ and I’m like, ‘Sure, sure, no problem.’\"\n\n \"But I do have to tell you my son’s costume, it is actually really funny. So my daughter. Normal Amazon costume,\" Kunis shares. \"She wants to be Dorothy from the Wizard of Oz. Amazing, right? Like you go, click, buy now, sold. Awesome.\"\n\n Never miss a story — sign up for PEOPLE's free daily newsletter to stay up-to-date on the best of what PEOPLE has to offer​​, from celebrity news to compelling human interest stories. \n\n \"My son comes to me and goes, ‘I know what I want to be.’ And I was like, ‘Cool. Like, ninja? Vampire? Where we at?’ He’s like, ‘I want to be the torch holder from the opening of the Paris Olympics Games.’”\n\n After getting a few \"aws\" from the audience, Kunis laughs and pushes back, saying that the costume was challenging because it doesn't exist.\n\n \"It’s not a real costume. It’s the guy that like ran around with the torch and did parkour and things. And I was like, ‘Wait, what?’ \" Kunis remembers.\n\n \"And so then I Googled it and I was like, maybe Etsy makes it. Nope. Nobody. I have done it. I did it. I went and I bought…I took the photo of the guy in the Olympic Games and I put on my computer and I was like, ‘Okay, I can do this.’ I’m gonna have to get a jacket that has gold buttons in the thing and I started looking it all up and it was exhausting.” \n\n In May, Kutcher and Kunis made a rare public appearance with their two kids as they watched Indiana Fever defeat the Los Angeles Sparks during their game in Los Angeles.\n\n The famous couple were photographed with their daughter and son beaming as they sat courtside to watch the match, as well as post-game when they met Fever rookie Caitlin Clark after her team’s win of 78-73 in L.A.’s Crypto Arena.\n\n Kutcher could be seen backing Clark at the game as he wore a University of Iowa baseball cap, where both he and the athlete went to college. Dimitri also wore an Iowa Hawkeyes hoodie, representing Clark’s college team.",
            "img_url": "https://people.com/thmb/85_eLw7dW9BgSidXQwPI_lZu5co=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc():focal(749x0:751x2)/mila-kunis-053024-0025157241bb4732bb0b772e05b231fe.jpg"
        }
    },
    {
        "date": "2024-10-19 13:00:00",
        "day": "Saturday",
        "news": {
            "title": "Trump Media stock hits a wall, banks' new challenge, and crypto explodes: Markets news roundup",
            "description": "The U.S. economy under Donald Trump and Joe Biden, in 3 charts\n\nThe U.S. economy remains a heated topic in presidential debates and a top concern for American voters. Eight in ten registered voters say it will be crucial to their vote in the 2024 presidential elections. \n\nTrump Media stock plunges after weekslong rally\n\nAfter a weekslong rally that saw shares of Trump Media & Technology Group (DJT) roughly triple in value, the stock took an 8% nosedive Tuesday afternoon. \n\nThe 10 best cities in America for vacationing on a budget\n\nWe all deserve a vacation from time to time; the pressures of work, school, and personal relationships are enough to make anyone crave a long weekend in a new city, with high-quality meals and luxurious accommodations. \n\nDonald Trump’s new crypto project crashed on its first day\n\nFormer President Donald Trump’s crypto project, World Liberty Financial, had a rough first day — its website experienced multiple prolonged outages, disrupting the sale of tokens. \n\nLower interest rates will change the game for big banks. Here’s how\n\nIn their first quarterly earnings reports since the Federal Reserve slashed interest rates last month, big banks are giving investors a glimpse into how they are preparing for a new, potentially less friendly macroeconomic landscape.\n\nThe Dow and the Nasdaq slump as ASML leads a chip stock rout\n\nThe Dow and other major indexes experienced losses Tuesday afternoon as chipmakers struggled amid news of potential export caps.\n\nIn the afternoon, the Dow Jones Industrial Average dropped 118 points, or 0.28%, to 42,939. The tech-heavy Nasdaq and S&P 500 shed 0.8% and 0.4%, respectively. \n\nFrom Walmart to Costco, U.S. retail giants are all-in on Diwali. Here’s why\n\nDiwali, a major Hindu festival symbolizing the triumph of light over darkness, is less than two weeks away, and this year, U.S. retailers are embracing the occasion with festive decor, special promotions, and exclusive Diwali-themed offers. \n\nCrypto usage has gone to the moon, says new report\n\nCrypto usage hits new highs – and shows no signs of slowing down.\n\nThat’s according to a recent report by venture capital firm Andreessen Horowitz, which found record crypto usage amid a maturing business and tech infrastructure. \n\nTrump Media might just be a meme stock, strategist says\n\nDoug Cohen, managing director of Fiduciary Trust International, breaks down why meme stocks and crypto are too speculative to be considered good investments\n\nThe next president will face a debt problem that could lead to a crisis, strategist says\n\nDoug Cohen, managing director of Fiduciary Trust International, breaks down why a recession could be on the horizon no matter who wins the election",
            "img_url": "https://i.kinja-img.com/image/upload/c_fill,h_675,pg_1,q_80,w_1200/162cccba2e5f212ef6d8ec54b9802335.jpg"
        }
    }
]